Repository: dvmage/magento-bulgarian-language-pack
Catalog: src/projects/1.7.x/tm/all.tmx
Source language: en
Languages: bg

source: Actions
bg: Действия

source: An error occurred while marking notification as read.
bg: Възникна грешка при маркиране на известието като прочетено.

source: An error occurred while marking the messages as read.
bg: Възникна грешка при маркиране на съобщенията като прочетени.

source: An error occurred while removing messages.
bg: Възникна грешка при изтриване на съобщенията.

source: An error occurred while removing the message.
bg: Възникна грешка при изтриване на съобщението.

source: Are you sure?
bg: Сигурен ли сте?

source: Date Added
bg: Дата на добавяне

source: Last Update
bg: Последно обновяване

source: Mark as Read
bg: Маркирай като прочетено

source: Mark as read
bg: Маркирай като прочетено

source: Message
bg: Съобщение

source: Messages Inbox
bg: Входящи съобщения

source: Notifications
bg: Известия

source: Please select messages.
bg: Моля, изберете съобщения.

source: Read Details
bg: Прочети още

source: Remove
bg: Премахни

source: Severity
bg: Важност

source: Show List
bg: Покажи списък

source: Show Toolbar
bg: Покажи лента с инструменти

source: The message has been marked as read.
bg: Събщението беше маркирано като прочетено.

source: The message has been removed.
bg: Съобщението беше изтрито.

source: Total of %d record(s) have been marked as read.
bg: Общо %d запис(а) бяха маркирани като прочетени.

source: Total of %d record(s) have been removed.
bg: Общо %d запис(а) бяха изтрити.

source: Unable to proceed. Please, try again.
bg: Процесирането е невъзможно. Моля опитайте отново.

source: Update Frequency
bg: Обновяване на Честота

source: Use HTTPS to Get Feed
bg: Използвай HTTPS за получаване на Feed данни

source: critical
bg: критично

source: major
bg: важно

source: minor
bg: маловажно

source: notice
bg: известие

source: The customer does not exist in the system anymore.
bg: Клиентът вече не съществува в системата.

source: [deleted]
bg: [изтрит]

source: and
bg: и

source: note that the URLs provided below are the correct values for your current website):
bg: сnote that the URLs provided below are the correct values for your current website):

source: %s (Default Template from Locale)
bg: %s (Шаблон по подразбиране от локализацията)

source: %s cache type(s) disabled.
bg: кеш тип %s е деактивиран.

source: %s cache type(s) enabled.
bg: кеш тип %s е активиран.

source: %s cache type(s) refreshed.
bg: кеш тип %s е обновен.

source: (For US 2-letter state names)
bg: (За US 2-буквени имена на щатите)

source: (If left empty will be auto-generated)
bg: (Aко полето е оставено празно ще бъде автоматично генерирано)

source: (Leave empty for first spreadsheet)
bg: (Празно за първа електронна таблица)

source: (Products will be added/updated to this store if 'store' column is blank or missing in the import file.)
bg: (Продуктите ще бъдат добавени/обновени към този магазин ако колона 'магазин' е празна или липсва във файла за импорт.)

source: (Shift-)Click or drag to change value
bg: (Shift-)Клик и издърпване за смяна на стойност

source: (Starting with)
bg: (Започва с)

source: (When 'No', only mapped fields will be imported. When mapping, use 'column1', 'column2', etc.)
bg: (Когато е 'Не', само свързаните(mapped) полетата ще бъдат импортирани. Когато свързвате, използвайте 'колона1', 'колона2' и т.н.)

source: (You have to increase php memory_limit before changing this value)
bg: (Трябва да увеличите PHP memory_limit преди да промените тази стойност)

source: (\\t for tab)
bg: (\\t за табулация)

source: * - If indexing is in progress, it will be killed and new indexing process will start.
bg: * - Ако се извършва текущо индексиране, то ще бъде прекъснато и ще бъде започнат нов индексиращ процес.

source: - Click on any of the time parts to increase it
bg: - Клик върху която и да е част от времето за увеличаването и

source: - Hold mouse button on any of the above buttons for faster selection.
bg: - Задръжте бутона на мишката върху който и да е от бутоните по-горе за бърз избор.

source: - Use the %s buttons to select month
bg: - Използвайте бутони %s за избор на месец

source: - Use the %s, %s buttons to select year
bg: - Използвайте бутони %s, %s за избор на година

source: - or Shift-click to decrease it
bg: - или Shift-клик за намаляването и

source: - or click and drag for faster selection.
bg: - или клик и издърпване за бърз избор.

source: -- Not Selected --
bg: -- Не е избрано --

source: -- Please Select --
bg: -- Моля изберете --

source: -- Please Select Billing Agreement--
bg: -- Моля изберете споразумение за плащане --

source: -- Please Select a Category --
bg: -- Моля изберете категория --

source: -- Please select --
bg: -- Моля изберете --

source: --Please Select--
bg: -- Моля изберете --

source: 1 Hour
bg: 1 час

source: 12 Hours
bg: 12 часа

source: 12h AM/PM
bg: 12ч AM/PM

source: 2 Hours
bg: 2 часа

source: 24 Hours
bg: 24 часа

source: 24h
bg: 24ч

source: 6 Hours
bg: 6 часа

source: <h1 class="page-heading">404 Error<p>Page not found.</p>
bg: <h1 class=page-heading">Грешка 404<p>Страницата не е намерена.</p>"

source: A user with the same user name or email aleady exists.
bg: Потребител със същото потребителско име или имейл вече съществува.

source: API Key
bg: API Ключ

source: API Key Confirmation
bg: Потвърждаване на API Ключ

source: Abandoned Carts
bg: Изоставени колички

source: About the calendar
bg: За календара

source: Access Denied
bg: Забранен достъп

source: Access denied
bg: Забранен достъп

source: Access denied.
bg: Забранен достъп.

source: Account Created in:
bg: Профилът е създаден в:

source: Account Created on (%s):
bg: Профилът е създаден на (%s):

source: Account Created on:
bg: Профилът е създаден на:

source: Account Information
bg: Информация за профил

source: Account Status
bg: Статус на профила

source: Account status
bg: Статус на профила

source: Action
bg: Действие

source: Actions XML
bg: XML Действия

source: Active
bg: Активно

source: Add
bg: Добави

source: Add Exception
bg: Добави изключение

source: Add Field Mapping
bg: Добави присъединяване на поле

source: Add Field with URL:
bg: Добавяне на поле с URL:

source: Add New
bg: Добави нов

source: Add New Image
bg: Добави нова картинка

source: Add New Profile
bg: Добави нов профил

source: Add New Template
bg: Добавяне на нов шаблон

source: Add New URL Rewrite
bg: Добави ново URL презаписване

source: Add New User
bg: Добавяне на нов Потребител

source: Add New Variable
bg: Добави нова променлива

source: Add URL Rewrite
bg: Добави URL Презаписване

source: Add URL Rewrite for a Category
bg: Добави URL Презаписване за категория

source: Add URL Rewrite for a Product
bg: Добави URL Презаписване за продукт

source: Add after
bg: Добави след

source: Additional Cache Management
bg: Допълнително управление на Кеш

source: Address Type:
bg: Вид адрес:

source: Advanced Admin Section
bg: Разширена Админ секция

source: Advanced Profiles
bg: Разширени профили

source: Advanced Section
bg: Разширена секция

source: All
bg: Всичко

source: All Allowed Countries
bg: Всички разрешени държави

source: All Cache
bg: Всичко то Кеш

source: All Files
bg: Всички файлове

source: All Reviews
bg: Всички мнения

source: All Store Views
bg: Всички изгледи за магазин

source: All Tags
bg: Всички кл. думи

source: All Websites
bg: Всички уебсайтове

source: All countries
bg: Всички държави

source: All fields
bg: Всички полета

source: All possible rates were fetched, please click on "Save" to apply
bg: Всички възможни оценки са обработени, натиснете Запази" за да ги приложите"

source: All rates were fetched, please click on "Save" to apply
bg: Всички оценки са обработени, натиснете Запази" за да ги приложите"

source: All valid rates have been saved.
bg: Всички валидни оценки са обработени

source: Amounts
bg: Суми

source: An error occurred while clearing the JavaScript/CSS cache.
bg: Грешка при изчистването на JavaScript/CSS кеша.

source: An error occurred while clearing the image cache.
bg: Грешка при изчистването на кеша за картинки.

source: An error occurred while creating the backup.
bg: Грешка при създаването на backup.

source: An error occurred while deleting email template data. Please review log and try again.
bg: Грешка при изтриването на имейл шаблони. Моля прегледайте лог файловете и опитайте отново.

source: An error occurred while deleting this role.
bg: Грешка при изтриването на тази роля.

source: An error occurred while deleting this set.
bg: Грешка при изтриването на тази група.

source: An error occurred while deleting this template.
bg: Грешка при изтриването на този шаблон.

source: An error occurred while finishing process. Please refresh the cache
bg: Грешка при завършването на процеса. Моля актуализирайте кеша

source: An error occurred while rebuilding the CatalogInventory Stock Status.
bg: Грешка при създаването отново на инвентарен статус CatalogInventory.

source: An error occurred while rebuilding the catalog index.
bg: Грешка при създаването отново на каталог индекса.

source: An error occurred while rebuilding the flat catalog category.
bg: Грешка при създаването отново на опростен каталог на категории.

source: An error occurred while rebuilding the flat product catalog.
bg: Грешка при създаването отново на опростен каталог на продукти.

source: An error occurred while rebuilding the search index.
bg: Грешка при създаването отново на индекса за търсене.

source: An error occurred while refreshing the Catalog Rewrites.
bg: Грешка при обновяването на Каталог Презаписите.

source: An error occurred while refreshing the Layered Navigation indices.
bg: Грешка при обновяването на индексите на Филтър Навигацията.

source: An error occurred while refreshing the catalog rewrites.
bg: Грешка при обновяването на каталог крезаписите.

source: An error occurred while refreshing the layered navigation indices.
bg: Грешка при обновяването на индексите на Филтър Навигацията.

source: An error occurred while saving account.
bg: Грешка при записването на профил.

source: An error occurred while saving this configuration:
bg: Грешка при записването на тази конфигурация:

source: An error occurred while saving this role.
bg: Грешка при записването на тази роля.

source: An error occurred while saving this template.
bg: Грешка при записването на този шаблон.

source: An error occurred while updating the selected review(s).
bg: Грешка при обновяването на избраните мнения.

source: Any
bg: Всяко

source: Any Attribute Set
bg: Всяка група атрибути

source: Any Group
bg: Всяка група

source: Any Status
bg: Всеки статус

source: Any Store
bg: Всеки магазин

source: Any Type
bg: всеки тип

source: Any Visibility
bg: Всяка видимост

source: Archive file name:
bg: Име на архива:

source: Are you sure that you want to delete this template?
bg: Сигурен ли сте, че искате да изтриете този шаблон?

source: Are you sure that you want to strip tags?
bg: Сигурни ли сте, че искате да скъсите(изрежете) таговете?

source: Are you sure you want to do this?
bg: Сигурен ли сте, че искате да направите това?

source: Area
bg: Област

source: As low as:
bg: Най-ниска цена:

source: Associated Tags
bg: Асоциирани ключови думи

source: Attribute Set Name:
bg: Име на Атрибут група:

source: Attributes
bg: Атрибути

source: Average Order Amount
bg: Средна сума на доставките

source: Average Orders
bg: Средно доставки

source: Back
bg: Обратно

source: Back to Login
bg: Назад към Вход

source: Backup
bg: Системен архив

source: Backup record was deleted.
bg: Записа на системен архив е изтрит.

source: Backups
bg: Архиви

source: Base currency
bg: Базова валута

source: Bestsellers
bg: Най-продавани

source: Billing Address
bg: Адрес за плащане

source: Billing Address:
bg: Адрес за плащане:

source: Billing Agreement
bg: Споразумение за плащане

source: Billing Agreements
bg: Споразумения за плащане

source: Block Information
bg: Информация за блок

source: Both (without and with tax)
bg: И двете (с и без такса)

source: Both IPN and PDT
bg: И двете IPN и PDT

source: Browse Files...
bg: Разлисти файлове..." Bundle with dynamic pricing cannot include custom defined options. Options will not be saved."

source: CRITICAL
bg: КРИТИЧНО

source: CSV / Tab separated
bg: CSV / разделени с табулация

source: Cache Control
bg: Кеш контрол

source: Cache Control (beta)
bg: Кеш контрол (бета)

source: Cache Type
bg: Тип кеш

source: Cancel
bg: Отказ

source: Cannot add new comment.
bg: Невъзможно е добавянето на нов коментар.

source: Cannot add tracking number.
bg: Невъзможно е добавянето на номер за проследяване.

source: Cannot create an invoice without products.
bg: Невъзможно е създаването на фактура без продукти.

source: Cannot create credit memo for the order.
bg: Невъзможно е създаването на кредитно известие за поръчката.

source: Cannot delete the design change.
bg: Невъзможно е изтриването на промяната в дизайна.

source: Cannot delete tracking number.
bg: Невъзможно е изтриването на номер за проследяване.

source: Cannot do shipment for the order separately from invoice.
bg: Невъзможно е да се направи доставка за поръчка отделно от фактура.

source: Cannot do shipment for the order.
bg: Невъзможно е да се направи доставка за поръчката.

source: Cannot initialize shipment for adding tracking number.
bg: Невъзможно е инициализирането на доставка за добавяне на номер за проследяване.

source: Cannot initialize shipment for delete tracking number.
bg: Невъзможно е инициализирането на доставка за изтриване на номер за проследяване.

source: Cannot load track with retrieving identifier.
bg: Невъзможно е зареждането на проследяване с извличане на идентификатор.

source: Cannot retrieve tracking number detail.
bg: Невъзможно е извличането на детайл за проследяващ номер.

source: Cannot save a new password.
bg: Новата парола не може да бъде съхранена.

source: Cannot save shipment.
bg: Невъзможно е записването на доставка.

source: Cannot send shipment information.
bg: Невъзможно е изпращането на информация за доставка.

source: Cannot update item quantity.
bg: Невъзможно е актуализирането на количеството за продукт.

source: Cannot update the item\'s quantity.
bg: Невъзможно е актуализирането на количеството на продукта.

source: Catalog
bg: Каталог

source: Catalog Price Rules
bg: Правила за Каталожна цена

source: Catalog Rewrites
bg: Презаписани URL на каталога

source: Categories
bg: Категории

source: Category:
bg: Категория:

source: Checkbox
bg: Отметка

source: Child Transactions
bg: Под-транзакции

source: Choose Store View
bg: Избор на изглед за магазин

source: Choose an attribute
bg: Избери атрибут

source: Clear
bg: Изчисти

source: Close
bg: Затвори

source: Comment text field cannot be empty.
bg: Полето за коментар не може да е празно.

source: Complete
bg: Приключено

source: Configuration
bg: Конфигурация

source: Confirm New Password
bg: Потвърди новата парола

source: Confirmed email:
bg: Потвърден имейл:

source: Connect with the Magento Community
bg: Свързване с Magento Общността

source: Continue
bg: Продължи

source: Convert to Plain Text
bg: Конвертирай в чист текст

source: Cookie (unsafe)
bg: Cookie (ниска сигурност)

source: Country
bg: Държава

source: Country:
bg: Държава:

source: Coupons
bg: Ваучери

source: Create
bg: Създай

source: Create DB Backup
bg: Създай архивно копие на БД

source: Create New Attribute
bg: Създай нов атрибут

source: Create URL Rewrite:
bg: Създай URL презаписване:

source: Created At
bg: Създадено на

source: Credit Card Number: xxxx-%s
bg: Номер на кредитна карта: xxxx-%s

source: Credit Card Type: %s
bg: Вид на кредитна карта: %s

source: Credit Memo History
bg: Хронология по кредитни известия

source: Credit Memo Totals
bg: Суми по кредитни известия

source: Credit Memos
bg: Кредитни известия

source: Credit memo #%s comment added
bg: Добавен е коментар към кредитно известие #%s

source: Credit memo #%s created
bg: Кредитно известие #%s е създадено

source: Credit memo\'s total must be positive.
bg: Сумата за кредитно известие трябва да е положително число.

source: Currency
bg: Валута

source: Currency Information
bg: Информация за валута

source: Currency Setup Section
bg: Секция Контрол на валута

source: Current Configuration Scope:
bg: Текущ обхват на конфигурация:

source: Current Month
bg: Текущ месец

source: Custom
bg: Различно

source: Custom Variable "%s"
bg: Потребителска променлива "%s"

source: Custom Variables
bg: Други променливи

source: Customer
bg: Клиент

source: Customer Group:
bg: Клиентска група:

source: Customer Groups
bg: Клиентски групи

source: Customer Name
bg: Име на клиента

source: Customer Reviews
bg: Мнения на клиенти

source: Customer Shopping Carts
bg: Клиентски пазарски колички

source: Customer Since:
bg: Клиент от:

source: Customer Tax Classes
bg: Данъчни класове на клиент

source: Customer with the same email already exists.
bg: Клиент със същия имейл вече съществува.

source: Customers
bg: Клиенти

source: Customers by Number of Orders
bg: Клиенти по брой поръчки

source: Customers by Orders Total
bg: Клиенти по суми на поръчки

source: DHTML Date/Time Selector
bg: Инструмент за избор на Дата/Време

source: Dashboard
bg: Табло

source: Data Format
bg: Формат на данни

source: Data transfer:
bg: Трансфер на данни:

source: Database
bg: База данни

source: Date
bg: Дата

source: Date & Time
bg: Дата & Време

source: Date Updated
bg: Дата на обновяване

source: Date selection:
bg: Избор на дата:

source: Date selector
bg: Инструмент за избор на дата

source: Day
bg: Ден

source: Decimal separator:
bg: Разделител за деситични дроби:

source: Default (Admin) Values
bg: (Администратор) Стойности по подразбиране

source: Default Billing Address
bg: Адрес за плащане по подразбиране

source: Default Config
bg: Конфигурация по подразбиране

source: Default Template from Locale
bg: Шаблон по подразбиране от Locale

source: Default Values
bg: Стойности по подразбиране

source: Default display currency "%s" is not available in allowed currencies.
bg: Основната валута за показване "%s" не е налична в позволените валути.

source: Default scope
bg: Обхват по подразбиране

source: Delete
bg: Изтрий

source: Delete %s
bg: Изтрий %s

source: Delete %s '%s'
bg: Изтрий %s '%s'

source: Delete File
bg: Изтрий файл

source: Delete Image
bg: Изтрий изображението

source: Delete Profile
bg: Изтрий профил

source: Delete Role
bg: Изтрий роля

source: Delete Store
bg: Изтрий магазин

source: Delete Store View
bg: Изтрий изглед на магазин

source: Delete Template
bg: Изтрий шаблон

source: Delete User
bg: Изтрий потребител

source: Delete Website
bg: Изтрий уебсайт

source: Description
bg: Описание

source: Design
bg: Дизайн

source: Design Section
bg: Секция дизайн

source: Details
bg: Детайли

source: Developer Section
bg: Секция Разработчици

source: Direction:
bg: Посока:

source: Disabled
bg: Неактивно

source: Display %s first
bg: Покажи първо %s

source: Display default currency
bg: Покажи основната валута

source: Distributed under GNU LGPL. See %s for details.
bg: Разпространено под GNU LGPL. Вижте %s за повече информация.

source: Do you really want to KILL parallel process and start new indexing process?
bg: Искате ли наистина да СПРЕТЕ паралелния процес и да стартирате нов индексиращ процес?

source: Download
bg: Изтегляне

source: Downloads
bg: Изтегляния

source: Drag to move
bg: Издърпайте за преместване

source: Drop-down
bg: Падащо меню

source: Edit
bg: Редактирай

source: Edit Design Change
bg: Редактирай промяна на дизайн

source: Edit Email Template
bg: Редактирай шаблон на имейл

source: Edit Poll
bg: Редактирай анкета

source: Edit Queue
bg: Редактирай задачи

source: Edit Review
bg: Редактирай мнение

source: Edit Store View
bg: Редактирай изглед на магазин

source: Edit System Template
bg: Редактирай системен шаблон

source: Edit Template
bg: Редактирай шаблон

source: Edit URL Rewrite
bg: Редактирай URL презаписване

source: Edit User
bg: Редактирай потребител

source: Edit User '%s'
bg: Редакция на потребител '%s'

source: Edit Website
bg: Редактирай уебсайт

source: Email
bg: Имейл

source: Email Address:
bg: Имейл:

source: Email Preview
bg: Преглед на имейл

source: Email to a Friend
bg: Изпрати на приятел

source: Email:
bg: Имейл:

source: Enable
bg: Включи

source: Enclose Values In:
bg: Обгради стойностите в:

source: Entity Type
bg: Тип обект

source: Entity type:
bg: Тип на обекта:

source: Error
bg: Грешка:

source: Excl. Tax
bg: Без данък

source: Expiration Date
bg: Дата на изтичане

source: Expiration Date: %s/%s
bg: Дата на изтичане: %s/%s

source: Export
bg: Експорт

source: Export CSV
bg: Експорт в CSV

source: Export Filters
bg: Експортиране на филтри

source: Export to:
bg: Експортирай в:

source: Export:
bg: Експорт:

source: Failed to add a product to cart by id "%s".
bg: Неуспешно добавяне на продукт към количката по ID "%s".

source: Failed to cancel the billing agreement.
bg: Неуспешен отказ на споразумение за плащане.

source: Failed to clear the JavaScript/CSS cache.
bg: Неуспешно е изчистването на JavaScript/CSS кеша.

source: Failed to delete the billing agreement.
bg: Неуспешно е изтриването на споразумението за разплащане.

source: Failed to update the profile.
bg: Неуспешно обновяване на профила.

source: Field
bg: Поле

source: Field Mapping
bg: Свързване на полета

source: File
bg: Файл

source: File Information
bg: Информация за файла

source: File System
bg: Файлова система

source: File name:
bg: Име на файла:

source: File size should be more than 0 bytes
bg: Големината на файла трябва да е повече от 0 байта

source: Finished profile execution.
bg: Изпълнението на профила завършено.

source: First Invoice Created Date
bg: Дата на създаване на първа фактура

source: First Name
bg: Име

source: First Name is required field.
bg: Собствено име е задължително поле.

source: First Name:
bg: Собствено име:

source: Fixed
bg: Фиксирано

source: Flush Catalog Images Cache
bg: Изчисти кеш на картинките от каталога

source: Flush JavaScript/CSS Cache
bg: Изчисти JavaScript/CSS кеш

source: For category
bg: За категория

source: For latest version visit: %s
bg: За последна версия посетете: %s

source: For product
bg: За продукт

source: Forgot your password?
bg: Забравена парола?

source: Forgot your user name or password?
bg: Забравено потребителско име или парола?

source: From
bg: От

source: GLOBAL
bg: ГЛОБАЛНИ

source: General Information
bg: Основна информация

source: General Section
bg: Основна секция

source: Get Image Base64
bg: Вземи Base64 енкодирана картинка

source: Get help for this page
bg: Помощ за тази страница

source: Global Attribute
bg: Глобални атрибути

source: Global Record Search
bg: Търсене във всички записи

source: Global Search
bg: Глобално търсене

source: Go Today
bg: Отиди на днес

source: Google Base
bg: Гугъл Base

source: Grand Total
bg: Общо

source: Grid (default) / List
bg: Таблично (по подразбиране) / Списък

source: Grid Only
bg: Само Таблично

source: Group:
bg: Група:

source: Guest
bg: Гост

source: HTTP (unsecure)
bg: HTTP (ниска сигурност)

source: Help Us Keep Magento Healthy - Report All Bugs
bg: Помогни за стабилността на Magento - Докладвай всички проблеми

source: Home
bg: Начало

source: ID Path
bg: ID път

source: IP Address
bg: IP адрес

source: IPN (Instant Payment Notification) Only
bg: Само IPN (Instant Payment Notification)

source: If there is an account associated with %s you will receive an email with a link to reset your password.
bg: Ако съществува профил асоцииран с %s ще получите имейл с линк за промяна на праолата

source: If this message persists, please contact the store owner.
bg: Ако продължавате да виждате това съобщение, моля свържете се със собственика на магазина.

source: Images (.gif, .jpg, .png)
bg: Картинки (.gif, .jpg, .png)

source: Images Cache
bg: Кеш на картинки

source: Import
bg: Импорт
